Repository: fjelltopp/ckanext-unaids
Catalog: ckanext/unaids/i18n/*/LC_MESSAGES/ckanext-unaids.po
Languages: fr, pt_pt

source: Existing User
fr: Utilisateur existant
pt_pt: Utilizador Existente

source: Are you sure you want to delete this collaborator?
fr: Êtes-vous sûr de vouloir supprimer ce collaborateur ?
pt_pt: Pretende apagar este colaborador?

source: Update Collaborator
fr: Mettre à jour le collaborateur
pt_pt: Atualizar Colaborador

source: Add Collaborator
fr: Ajouter un collaborateur
pt_pt: Adicionar Colaborador

source: Cancel
fr: Annuler
pt_pt: Cancelar

source: Edit Release
fr: Modifier la publication
pt_pt: Editar Lançamento

source: Name
fr: Nom
pt_pt: Nome

source: Version 1.1
pt_pt: Versão 1.1

source: Add
fr: Ajouter
pt_pt: Adicionar

source: Delete Release
fr: Supprimer la publication
pt_pt: Eliminar lançamento

source: Are you sure you want to delete the following release?
fr: Êtes-vous sûr de vouloir supprimer la publication suivante ?
pt_pt: Pretende apagar o seguinte lançamento?

source: The current version of the dataset is already used by release
fr: La version actuelle de l'ensemble de données est déjà utilisée par la publication
pt_pt: A versão actual do conjunto de dados já é utilizada pelo lançamento

source: You can create a release from another version
fr: Vous pouvez créer une publication à partir d'une autre version
pt_pt: Pode criar um lançamento a partir de outra versão

source: here
fr: ici
pt_pt: aqui

source: From <b>the latest version</b> of the dataset
fr: À partir de <b>la dernière version</b> de l'ensemble de données
pt_pt: A partir da <b>última versão</b> do conjunto de dados

source: From <b>a past version</b> of the dataset
fr: À partir d’<b>une version antérieure</b> de l'ensemble de données
pt_pt: De <b>uma versão passada</b> do conjunto de dados

source: Created by
fr: Créé par
pt_pt: Criado por

source: Make release the latest version
fr: Publier la dernière version
pt_pt: Faça o lançamento da versão mais recente

source: No releases have been created yet
fr: Aucune publication n’a été créée
pt_pt: Ainda não foram criados lançamentos

source: Restore Release
fr: Restaurer la publication
pt_pt: Restaurar Lançamento

source: Are you sure you want to restore the following release?
fr: Êtes-vous sûr de vouloir restaurer la publication suivante ?
pt_pt: Pretende restaurar o seguinte lançamento?

source: Restore
fr: Restaurer
pt_pt: Restaurar

source: Not Set
fr: Non défini
pt_pt: Não definido

source: Last modified
fr: Dernière modification
pt_pt: Última modificação

source: Preview
fr: Aperçu
pt_pt: Pré-visualização

source: More information
fr: Plus d'informations
pt_pt: Mais informações

source: Download
fr: Télécharger
pt_pt: Descarregar

source: Go to resource
fr: Aller à la ressource
pt_pt: Ir para o recurso

source: Are you sure you want to delete this resource?
fr: Êtes-vous sûr de vouloir supprimer cette ressource ?
pt_pt: Pretende apagar este recurso?

source: Organization membership request
fr: Demande d'adhésion à une Organisation
pt_pt: Pedido de associação à organização

source: State
fr: Etat
pt_pt: Estado

source: Are you sure you want approve this request?
fr: Êtes-vous sûr de vouloir approuver cette requête?
pt_pt: Tem certeza de que deseja aprovar este pedido?

source: Are you sure you want reject this request?
fr: Êtes-vous sûr de vouloir rejeter cette requête?
pt_pt: Tem certeza de que deseja rejeitar este pedido?

source: No organisation
fr: Aucune organisation
pt_pt: Nenhuma organização

source: Transfer Dataset
fr: Transférer l'ensemble de données
pt_pt: Transferir o conjunto de dados

source: How dataset transfers work:
fr: Comment fonctionnent les transferts d’ensemble de données :
pt_pt: Como funcionam as transferências de conjuntos de dados:

source: This field is required
fr: Ce champ est requis
pt_pt: Este campo é obrigatório

source: Custom
fr: Personnalisé
pt_pt: Personalizado

source: Use the "Add Release" button to select a version of this dataset
fr: Utilisez le bouton "Ajouter une publication" pour sélectionner une version de cet ensemble de données
pt_pt: Use o botão "Add Release" para selecionar uma versão deste conjunto de dados

source: General Data
fr: Données générales
pt_pt: Dados gerais

source: Add Dataset
fr: Ajouter un ensemble de données
pt_pt: Adicionar conjunto de dados

source: Filter Results
fr: Filtrer les résultats
pt_pt: Filtrar resultados

source: {number} {type} dataset found for "{query}"
fr: {number} {type} ensemble de données trouvé pour "{query}"
pt_pt: {number} {type} conjunto de dados encontrado para "{query}"

source: No datasets found for "{query}"
fr: Aucun ensemble de données trouvé pour "{query}"
pt_pt: Nenhum conjunto de dados encontrado para

source: {number} {type} dataset found
fr: {number} {type} ensemble de données trouvé
pt_pt: {number} {type} conjunto de dados encontrado

source: No datasets found
fr: Aucun ensemble de données trouvé
pt_pt: Nenhum conjunto de dados encontrado

source: {number} dataset found for "{query}"
fr: {number} ensemble de données trouvé pour "{query}"
pt_pt: {number} conjunto de dados encontrado para "{query}"

source: {number} dataset found
fr: {number} ensemble de données trouvé
pt_pt: {number} conjunto de dados encontrado

source: {number} group found for "{query}"
fr: {number} groupe trouvé pour "{query}"
pt_pt: {number} grupo encontrado para "{query}"

source: No groups found for "{query}"
fr: Aucun groupe trouvé pour "{query}"
pt_pt: Nenhum grupo encontrado para "{query}"

source: {number} group found
fr: {number} groupe trouvé
pt_pt: {number} grupo encontrado

source: No groups found
fr: Aucun groupe trouvé
pt_pt: Nenhum grupo encontrado

source: {number} organization found for "{query}"
fr: {number} organisation trouvée pour "{query}"
pt_pt: {number} organização encontrada para "{query}"

source: No organizations found for "{query}"
fr: Aucune organisation trouvée pour "{query}"
pt_pt: Nenhuma organização encontrada para "{query}"

source: {number} organization found
fr: {number} organisation trouvée
pt_pt: {number} organização encontrada

source: No organizations found
fr: Aucune organisation trouvée
pt_pt: Nenhuma organização encontrada

source: {number} DHIS2 source found for "{query}"
fr: {number} source DHIS2 trouvée pour "{query}"
pt_pt: {number} fonte do DHIS2 encontrada para "{query}"

source: Sorry no DHIS2 sources found for "{query}"
fr: Désolé, aucune source DHIS2 trouvée pour "{query}"
pt_pt: Desculpe, nenhuma fonte do DHIS2 encontrada para "{query}"

source: {number} DHIS2 source found
fr: {number} source DHIS2 trouvée
pt_pt: {number} fonte do DHIS2 encontrada

source: Sorry no DHIS2 sources found
fr: Désolé, aucune source DHIS2 trouvée
pt_pt: Desculpe, nenhuma fonte do DHIS2 encontrada

source: {actor} updated the dataset {dataset}
fr: {actor} a mis à jour l’ensemble de données {dataset}
pt_pt: {actor} atualizou o conjunto de dados {dataset}

source: View this version
fr: Afficher cette version
pt_pt: Ver esta versão

source: Changes
fr: Modifications
pt_pt: Mudanças

source: {actor} created the dataset {dataset}
fr: {actor} a créé l’ensemble de données {dataset}
pt_pt: {actor} criou o conjunto de dados {dataset}

source: Profile settings
fr: Paramètres du profil
pt_pt: Configurações de perfil

source: News feed
fr: Fil d'actualité
pt_pt: Feed de notícias

source: My Datasets
fr: Mes ensembles de données
pt_pt: Os meus conjuntos de dados

source: My Organizations
fr: Mes organisations
pt_pt: As Minhas Organizações

source: Change details
fr: Changer les détails
pt_pt: Alterar detalhes

source: HIV Tools Profile Data
fr: Données de profil Outils VIH
pt_pt: Dados do Perfil de Ferramentas de HIV

source: No job title specified
fr: Titre de poste non spécifié
pt_pt: Sem título de cargo especificado

source: No organisation specified
fr: Organisation non spécifiée
pt_pt: Organização não especificada

source: Update data
fr: Mettre à jour
pt_pt: Atualizar dados

source: A little information about yourself
fr: A propos de vous
pt_pt: Um pouco de informação sobre você

source: Subscribe to notification emails
fr: S'abonner aux notifications par courriel
pt_pt: Inscrever-se para receber e-mails de notificação

source: Profile picture
fr: Photo de profil
pt_pt: Foto do perfil

source: Profile picture URL
fr: URL de la photo de profil
pt_pt: URL da foto de perfil

source: Are you sure you want to delete this User?
fr: Êtes-vous sûr de vouloir supprimer cet utilisateur?
pt_pt: Pretende apagar este membro?

source: Are you sure you want to regenerate the API key?
fr: Êtes-vous sûr de vouloir régénérer la clé API?
pt_pt: Tem certeza de que deseja gerar novamente a chave de API?

source: Regenerate API Key
fr: Régénérer la clé API
pt_pt: Regenerar chave de API

source: Update Profile
fr: Mettre à jour le profil
pt_pt: Atualizar Perfil

source: username
fr: Nom d'utilisateur
pt_pt: nome de utilizador

source: Data Scientist
fr: Scientifique de Données
pt_pt: Cientista de Dados

source: Confirm Email
fr: Confirmez l'adresse e-mail
pt_pt: Confirmar E-mail

source: Password
fr: Mot de passe
pt_pt: Senha

source: Confirm Password
fr: Confirmer le mot de passe
pt_pt: Confirmar Senha

source: Create Account
fr: Créer un compte
pt_pt: Criar Conta

source: Validation Report
pt_pt: Relatório de Validação

source: Validation timestamp
pt_pt: Carimbo de tempo de validação

source: Duration
pt_pt: Duração

source: Link
fr: Lien

source: WHO
fr: OMS
