Repository: fjelltopp/ckanext-unaids
Catalog: ckanext/unaids/i18n/*/LC_MESSAGES/ckanext-unaids.po
Languages: fr, pt_pt

source: Resource not found.
fr: Ressource introuvable.
pt_pt: Recurso não encontrado.

source: TaskStatus was not found.
fr: L'état actuel de la tâche est introuvable.
pt_pt: O TaskStatus não foi encontrado.

source: title
fr: Titre
pt_pt: titulo

source: Valid data
pt_pt: Dados válidos

source: Invalid data
pt_pt: Dados inválidos

source: Error during validation
pt_pt: Erro durante a validação

source: Data validation unknown
pt_pt: Validação de dados desconhecida

source: View Error Report
pt_pt: Exibir relatório de erros

source: Creative Commons Attribution for Intergovernmental Organisations
fr: Licence Creative Commons Attribution pour les organisations intergouvernementales
pt_pt: Atribuição Creative Commons para Organizações Intergovernamentais

source: Organization
fr: Organisation
pt_pt: Organização

source: Data Type
fr: Type de données
pt_pt: Tipo de dados

source: Tags
fr: Mots clés
pt_pt: Etiquetas

source: Year
fr: Année
pt_pt: Ano

source: Location
fr: Lieu
pt_pt: Localização

source: Data Explorer
fr: Explorateur de données
pt_pt: Explorador de dados

source: Invalid organization
fr: Organisation non valide
pt_pt: Organização inválida

source: Start typing…
fr: Commencer à écrire…
pt_pt: Comece a escrever...

source: No matches found
fr: Aucun résultat
pt_pt: Não foram encontradas correspondências

source: Input is too short, must be at least one character
fr: La saisie est trop courte, elle doit contenir au moins un caractère
pt_pt: A entrada é muito curta, deve ter pelo menos um carácter

source: Username
fr: Nom d'utilisateur
pt_pt: Nome de utilizador

source: Full Name
fr: Nom complet
pt_pt: Nome completo

source: Affiliation
pt_pt: Organização

source: Job Title
fr: Titre de poste
pt_pt: Cargo

source: You must be logged in to access this page
fr: Vous devez être connecté pour accéder à cette page
pt_pt: Você precisa estar conectado para acessar esta página

source: User profile successfully saved, you need to log in again to see the changes.
fr: Le profil utilisateur a été enregistré avec succès. Vous devez vous connecter à nouveau pour voir les modifications.
pt_pt: Perfil de usuário salvo com sucesso. Você precisa fazer login novamente para ver as alterações.

source: Something went wrong. Please try again.
fr: Une erreur est survenue. Veuillez réessayer.
pt_pt: Alguma coisa correu mal. Por favor, tente novamente.

source: You are not authorized to carry out this action
fr: Vous n’êtes pas autorisé à effectuer cette action
pt_pt: Não está autorizado a realizar esta ação

source: A release already exists for this version of the dataset
fr: Une publication existe déjà pour cette version de l'ensemble de données
pt_pt: Já existe um lançamento para esta versão do conjunto de dados

source: Release names must be unique per dataset
fr: Les noms des publications doivent être uniques pour chaque ensemble de données
pt_pt: Os nomes de lançamento devem ser únicos por conjunto de dados

source: Release {} updated
fr: Publication {} mise à jour
pt_pt: Lançamento {} atualizado

source: Release {} added
fr: Publication {} ajoutée
pt_pt: Lançamento {} adicionado

source: Release {} deleted
fr: Publication {} supprimée
pt_pt: Lançamento {} eliminado

source: Release {} restored
fr: Publication {} restaurée
pt_pt: Lançamento {} restaurado

source: You cannot carry out this action
fr: Vous ne pouvez pas effectuer cette action
pt_pt: Não pode realizar esta ação

source: Dataset moved to
fr: Ensemble de données déplacé vers
pt_pt: O conjunto de dados mudou para

source: Your api key is: <code style="word-break:break-all;"> {token}</code> {copy}
fr: Votre clé API est: <code style="word-break:break-all;"> {token}</code> {copy}
pt_pt: A sua chave api é: <code style="word-break:break-all;"> {token}</code> {copy}

source: UNAIDS asks that further information be added to your user profile. Please complete the required fields missing below before continuing...
pt_pt: O UNAIDS solicita que mais informações sejam adicionadas ao seu perfil de usuário.Por favor, complete os campos obrigatórios em falta abaixo antes de continuar...

source: Thank you for updating your profile information.
pt_pt: Obrigado por atualizar as informações do seu perfil.

source: Role
fr: Rôle
pt_pt: Função

source: Dataset Transfer
fr: Transfert d’ensemble de données
pt_pt: Transferência do conjunto de dados

source: Programmatic Data
fr: Données programmatiques
pt_pt: Dados Programáticos

source: Geographic Data
fr: Données géographiques
pt_pt: Dados Geográficos

source: Spectrum File
fr: Fichier Spectrum
pt_pt: Ficheiro Spectrum

source: Population Data
fr: Données démographiques
pt_pt: Dados Populacionais

source: Survey Data
fr: Données d’enquête
pt_pt: Dados da Pesquisa

source: Naomi Inputs and Outputs
fr: Entrées et sorties pour le modèle Naomi
pt_pt: Entradas e Saídas Naomi

source: About
fr: À propos
pt_pt: Sobre

source: ANC Data
fr: Données de CPN
pt_pt: Dados ANC

source: A validated ANC dataset.
fr: Un ensemble de données de CPN validé.
pt_pt: Um conjunto de dados ANC validado.

source: ART Data
fr: Données de TARV
pt_pt: Dados ART

source: eg. 2019 ART Numbers
fr: Par exemple, nombres de TARV en 2019
pt_pt: por exemplo. números ART 2019

source: A validated ART dataset.
fr: Un ensemble de données relatives aux TARV validé.
pt_pt: Um conjunto de dados ART validado.

source: Please share some information about the source of this data.
fr: Veuillez fournir des informations concernant la provenance de ces données.
pt_pt: Por favor, compartilhe algumas informações sobre a fonte destes dados.

source: Restricted to specified users and organizations
fr: Accessible uniquement aux utilisateurs et organisations définis
pt_pt: Restrito a utilizadores e organizações específicas

source: Access Restriction
fr: Accès restreint
pt_pt: Restrição de Acesso

source: National Spectrum File Version 5.0
fr: Fichier Spectrum national version 5.0
pt_pt: Ficheiro Nacional Spectrum Versão 5.0

source: Geographical Location
fr: Localisation
pt_pt: Localização Geográfica

source: Country or province
fr: Pays ou province
pt_pt: País ou província

source: Location Hierarchy
fr: Hiérarchie géographique
pt_pt: Hierarquia de Localização

source: A validated location hierarchy.
fr: Une hiérarchie validée.
pt_pt: Uma Hierarquia de localização validada.

source: Areas Metadata
fr: Métadonnées pour chaque zone
pt_pt: Metadados das Áreas

source: A validated areas metadata table.
fr: Tableau de métadonnées des zones validées.
pt_pt: Uma tabela de metadados de áreas validadas.

source: Regional Geometry
fr: Géométrie régionale
pt_pt: Geometria Regional

source: A validated geometry file in SHP or GeoJSON format.
fr: Fichier de géométrie validé, au format SHP ou GeoJSON.
pt_pt: Um ficheiro de geometria validado em formato SHP ou GeoJSON.

source: Area ID Crosswalk Table
fr: Tableau de correspondance des identifiants de zones
pt_pt: Tabela de identificação da área de Passarela

source: Area ID
fr: Identifiants de zones
pt_pt: Identificação da área

source: Crosswalk table between area IDs and other systems e.g. dhis2.
fr: Tableau de correspondance entre les identifiants de zones et d’autres systèmes, par exemple dhis2.
pt_pt: Tabela de passarela entre os IDs de área e outros sistemas, por exemplo, dhis2.

source: A validated population data file.
fr: Un fichier de données de population validé.
pt_pt: Um ficheiro de dados da população validado.

source: Source/Notes
fr: Source/Remarques
pt_pt: Fonte/Notas

source: General
fr: Général
pt_pt: Geral

source: Naomi Data Package
fr: Paquet de données Naomi
pt_pt: Pacote de Dados Naomi

source: Description/Source
pt_pt: Descrição/Fonte

source: Inputs and corresponding outputs for the Naomi subnational estimation model.
fr: Entrées et sorties correspondantes pour le modèle Naomi
pt_pt: Entradas e saídas correspondentes para o modelo de estimação subnacional Naomi.

source: A ZIP file containing the input and output of the Naomi and Spectrum models
fr: Un fichier ZIP contenant les entrées et sorties des modèles Naomi et Spectrum
pt_pt: Um ficheiro ZIP contendo a entrada e saída dos modelos Naomi e Spectrum

source: The JSON file created by "File Save" in the top left corner of the Naomi UI.
fr: Le fichier JSON créé par "Sauvegarde Fichier" dans le coin supérieur gauche de l'interface Naomi.
pt_pt: O ficheiro JSON criado por "File Save" no canto superior esquerdo da UI Naomi.

source: A validated Naomi ANC dataset.
fr: Un ensemble de données CPN pour Naomi validé.
pt_pt: Um conjunto de dados ANC validado da Naomi.

source: A validated Naomi ART dataset.
fr: Un ensemble de données TARV pour Naomi validé.
pt_pt: Um conjunto de dados ART validado da Naomi.

source: A validated Naomi survey dataset
fr: Un ensemble de données d'enquête pour Naomi validé
pt_pt: Um conjunto de dados validado do inquérito Naomi

source: A validated Naomi population dataset
fr: Un ensemble de données démographiques pour Naomi validé
pt_pt: Um conjunto de dados validado da população Naomi

source: A validated Naomi geographic dataset
fr: Un ensemble de données géographiques pour Naomi validé
pt_pt: Um conjunto de dados geográficos validados da Naomi

source: A spectrum file used to run the Naomi model
fr: Un fichier Spectrum utilisé pour exécuter le modèle Naomi
pt_pt: Um ficheiro spectrum usado para executar o modelo Naomi

source: License definitions and additional information can be found at http://opendefinition.org/
fr: Les définitions de licence et informations supplémentaires peuvent être trouvées sur http://opendefinition.org/
pt_pt: As definições das licenças e informações adicionais podem ser encontradas em http://opendefinition.org/

source: Reorder resources
fr: Réorganiser les ressources
pt_pt: Reordenar recursos

source: Organisation Name / ID
fr: Nom de l’organisation / ID
pt_pt: Nome / ID da organização

source: Extra Resource
fr: Ressource supplémentaire
pt_pt: Recurso Extra

source: Error: Resources cannot be larger than ${maxResourceSize} megabytes.
fr: Erreur : les ressources ne peuvent pas être supérieures à ${maxResourceSize} mégaoctets.
pt_pt: Erro: Os recursos não podem ser maiores que ${maxResourceSize} megabytes.

source: Error: Unable To Load File.
fr: Erreur : impossible de charger le fichier.
pt_pt: Erro: Não foi possível carregar o ficheiro.

source: Drop files to upload them
fr: Déposer des fichiers pour les télécharger
pt_pt: Lançar ficheiros para carregá-los

source: Drop files here to upload them to the dataset
fr: Déposez les fichiers ici pour les télécharger dans l'ensemble de données
pt_pt: Lançar ficheiros aqui para carregá-los para o conjunto de dados

source: Add files
fr: Ajouter des fichiers
pt_pt: Adicionar ficheiros

source: Upload Resources
fr: Télécharger des ressources
pt_pt: Carregar Recursos

source: Authorisation Error
fr: Erreur d’autorisation
pt_pt: Erro de Autorização

source: File Upload Error
fr: Erreur de téléchargement de fichier
pt_pt: Erro de Upload de Ficheiro

source: Resource Create Error
fr: Erreur de création de la ressource
pt_pt: Erro de Criação de Recurso

source: Overwrite Existing Resource
fr: Écraser une ressource existante
pt_pt: Sobregravar Recurso Existente

source: Upload new resource
fr: Télécharger une nouvelle ressource
pt_pt: Upload de novo recurso

source: Duplicate option selected
fr: Option sélectionnée plus d'une fois
pt_pt: Opção Duplicar selecionada

source: Upload Files
fr: Télécharger des fichiers
pt_pt: Carregar ficheiros

source: Finish
fr: Terminer
pt_pt: Terminar

source: Please refresh this page and try again
fr: Veuillez rafraîchir cette page et réessayer
pt_pt: Por favor, atualize esta página e tente novamente

source: Uploaded
fr: Téléchargé
pt_pt: Carregado

source: Unfortunately an error has occurred.
fr: Une erreur inconnue s'est produite.
pt_pt: Infelizmente, ocorreu um erro..

source: Please click <a href="#" onClick={resetErrorBoundary}>here</a> to try again.
fr: Veuillez cliquer <a href="#" onClick={resetErrorBoundary}>ici</a> pour réessayer.
pt_pt: Clique em <a href="#" onClick={resetErrorBoundary}>here</a> para tentar novamente.

source: Remove
fr: Supprimer
pt_pt: Remover

source: You are not authorized to upload this resource.
fr: Vous n’êtes pas autorisé à télécharger cette ressource.
pt_pt: Não está autorizado a carregar este recurso.

source: Server Error
fr: Erreur serveur
pt_pt: Erro do Servidor

source: An unknown server error has occurred.
fr: Une erreur serveur inconnue s'est produite.
pt_pt: Ocorreu um erro desconhecido no servidor.

source: Too many files
fr: Nombre de fichiers trop élevé
pt_pt: Demasiados ficheiros

source: You can only upload one file for each resource.
fr: Vous ne pouvez télécharger qu'un seul fichier pour chaque ressource.
pt_pt: Apenas pode carregar um ficheiro para cada recurso.

source: File Too Large
fr: Fichier trop volumineux
pt_pt: Ficheiro muito grande

source: Resources cannot be larger than ${maxResourceSize} megabytes.
fr: Les ressources ne peuvent pas être supérieures à ${maxResourceSize} mégaoctets.
pt_pt: Os recursos não podem ser maiores que ${maxResourceSize} megabytes.

source: Unknown Error
fr: Erreur inconnue
pt_pt: Erro Desconhecido

source: An unknown error has occurred.
fr: Une erreur inconnue s'est produite.
pt_pt: Ocorreu um erro desconhecido.

source: Upload a file
fr: Télécharger un fichier
pt_pt: Fazer upload de um ficheiro

source: Import from another dataset
fr: Importer depuis un autre ensemble de données
pt_pt: Importar de outro conjunto de dados

source: Drag a file into this box or
fr: Faites glisser un fichier dans cette case ou
pt_pt: Arraste um ficheiro para esta caixa ou

source: Loading
fr: Chargement
pt_pt: Carregamento

source: Search existing resources
fr: Rechercher des ressources existantes
pt_pt: Pesquisar recursos existentes

source: Modified
fr: Modifié
pt_pt: Modificado

source: Checking access...
fr: Vérification des accès...
pt_pt: Verificando o acesso...

source: Request Access
fr: Demander l’accès
pt_pt: Solicitar Acesso

source: Circular Import
fr: Importation circulaire
pt_pt: Importação Circular

source: Data out of date
fr: Données expirées
pt_pt: Dados desatualizados

source: Import data from another resource:
fr: Importer des données à partir d'une autre ressource
pt_pt: Importar dados de outro recurso:

source: Import Latest Data
fr: Importer les dernières données
pt_pt: Importar Dados Atualizados

source: Select Different Resource
fr: Sélectionner une ressource différente
pt_pt: Selecionar Recurso Diferente

source: Terms and Conditions
fr: Conditions générales
pt_pt: Termos e Condições

source: Cookie Policy
fr: Politique en matière de cookies
pt_pt: Política de Cookies

source: Github Source Code
fr: Code source Github
pt_pt: Código Fonte Github

source: Report a Bug
fr: Signaler une erreur
pt_pt: Relatar um Bug

source: An open source <a class="hide-text" target="_blank" href="https://ckan.org/"><strong>CKAN</strong></a> project,<br/> built for UNAIDS by <a class="hide-text" target="_blank" href="http://fjelltopp.org"><strong>Fjelltopp</strong></a>.
fr: Projet <a class="hide-text" target="_blank" href="https://ckan.org/"><strong>CKAN</strong></a> open source,<br/> élaboré pour l’ONUSIDA par <a class="hide-text" target="_blank" href="http://fjelltopp.org"><strong>Fjelltopp</strong></a>.
pt_pt: Um projeto open source <a class="hide-text" target="_blank" href="https://ckan.org/"><strong>CKAN</strong></a> ,<br/> construído para a UNAIDS por <a class="hide-text" target="_blank" href="http://fjelltopp.org"><strong>Fjelltopp</strong></a>.

source: 2024 Instructions
pt_pt: 2024 Instruções

source: <span style="font-size: 2em; color: grey;">The AIDS Data Repository<br />aims to improve the</span><br /><span style="font-size: 2.75em; font-weight: bold;">quality, accessibility <br /> and consistency</span><span style="font-size: 2em;"> of HIV data<br />and HIV estimates by </span><span style="font-size: 2em; color: grey;">providing a</span><br /><span style="font-size: 2.5em; font-weight: bold;">centralised platform</span><br /><span style="font-size: 2em;">with tools to help countries </span><span style="font-size: 2em; font-weight: bold;">manage<br />and share </span><span style="font-size: 2em; color: grey;">their HIV data.</span>
fr: <span style="font-size: 2em; color: grey;">Le Réferentiel de Données sur le SIDA<br />a vocation à améliorer la</span><br /><span style="font-size: 2.75em; font-weight: bold;">qualité, l’accessibilité et la cohérence</span><span style="font-size: 2em;"> des données et estimations concernant le VIH.<br /></span><span style="font-size: 2em; color: grey;">Pour ce faire, ce projet fournit aux pays</span><br /><span style="font-size: 2.5em; font-weight: bold;">une plateforme centralisée</span><br /><span style="font-size: 2em;">accompagnée d’outils afin de les aider </span><span style="font-size: 2em; font-weight: bold;">à gérer et partager </span><span style="font-size: 2em; color: grey;">leurs données.</span>
pt_pt: <span style="font-size: 1.75em; color: grey;">O Repositório de Dados sobre a SIDA<br />tem como objetivo melhorar a</span><br /><span style="font-size: 2.5em; font-weight: bold;">qualidade, a acessibilidade <br /> e a coerência</span><span style="font-size: 1.75em;"> dos dados sobre o VIH<br />e das estimativas sobre o VIH </span><br /><span style="font-size: 2em; color: grey;">fornecendo uma</span><br /><span style="font-size: 2.5em; font-weight: bold;">plataforma centralizada</span><br /><span style="font-size: 2em;">com ferramentas para ajudar os países </span><br /><span style="font-size: 2em; font-weight: bold;">a gerire a partilhar </span><span style="font-size: 2em; color: grey;">os seus dados sobre o VIH.</span>

source: Find out more...
fr: Plus d’informations...
pt_pt: Descubra mais...

source: HIV Estimates<br />Navigator
fr: Navigateur<br />pour les Estimations du VIH
pt_pt: Navegador<br />de estimativas sobre o VIH

source: Instructions to upload your<br />Country Estimates 2024 Data
fr: Instructions pour mettre en ligne vos<br />données sur les estimations 2024
pt_pt: Instruções para carregar os seus<br>dados de Estimativas do país 2024

source: Unsure what to do next?
fr: Vous hésitez sur la marche à suivre ?
pt_pt: Não sabe o que fazer a seguir?

source: Use the HIV Estimates Navigator to guide you step-by-step through the HIV Estimates process, or click on one of our instruction pages opposite for videos and guidance.
fr: Utilisez le navigateur Estimations VIH pour vous guider pas à pas dans le processus des Estimations du VIH, ou cliquez sur l'une des pages d'instructions ci-contre pour obtenir des vidéos et des conseils.
pt_pt: Utilize o Navegador de Estimativas sobre o VIH para o guiar passo a passo através do processo de Estimativas sobre o VIH, ou clique numa das nossas páginas de instruções ao lado para aceder aos vídeos e às orientações.

source: Datasets by country
fr: Ensembles de données par pays
pt_pt: Conjuntos de dados por país

source: Featured Organisations
fr: Organisations mis en exergue
pt_pt: Organizações em Destaque

source: The AIDS Data Repository is a project by
fr: Le Réferentiel de Données sur le SIDA est un projet de
pt_pt: O Repositório de Dados sobre a SIDA é um projeto de

source: With support from
fr: Avec l’appui de
pt_pt: Com o apoio de

source: Delete
fr: Supprimer
pt_pt: Eliminar

source: Edit
fr: Modifier
pt_pt: Editar

source: Draft
fr: Brouillon
pt_pt: Projeto

source: Deleted
fr: Supprimé
pt_pt: Eliminado

source: Private
fr: Privé
pt_pt: Privado

source: This organization has no datasets associated to it
fr: Cette organisation n'a aucun ensemble de données
pt_pt: Esta organização não tem conjuntos de dados associados a ela

source: Add a ckan user to your organisation by searching for their username and assigning them a role. See the note on the left about role descriptions.
fr: Ajoutez un utilisateur ckan à votre organisation en recherchant son nom d'utilisateur et en lui attribuant un rôle. Voir la note à gauche sur les descriptions de rôle.
pt_pt: Adicione um utilizador ckan à sua organização, procurando o seu nome de utilizador e atribuindo-lhe uma função. Veja a nota à esquerda sobre a descrição das funções.

source: Username / Email
fr: Nom d’utilisateur / E-mail
pt_pt: Nome de utilizador / Email

source: Are you sure you want to delete this member?
fr: Êtes-vous sûr de vouloir supprimer ce membre?
pt_pt: Pretende apagar este membro?

source: Update Member
fr: Mettre à jour le membre
pt_pt: Atualizar membro

source: Add Member
fr: Ajouter le membre
pt_pt: Adicionar Membro

source: Membership requests
fr: Demandes d'adhésion
pt_pt: Solicitações de adesão

source: User
fr: Nom d'utilisateur
pt_pt: Nome de utilizador

source: Job title
fr: Titre de poste
pt_pt: Título do cargo

source: Request date
fr: Date de la requête
pt_pt: Data da solicitação

source: Action
pt_pt: Ação

source: Approve
fr: Approuver
pt_pt: Aprovar

source: Reject
fr: Rejeter
pt_pt: Rejeitar

source: Modify
fr: Modifier
pt_pt: Modificar

source: {count} member
fr: {count} membre
pt_pt: {count} membro

source: Datasets
fr: Ensemble de données
pt_pt: Conjuntos de dados

source: DHIS2 Sources
fr: Sources DHIS2
pt_pt: Fontes DHIS2

source: Activity Stream
fr: Flux d'activité
pt_pt: Fluxo de atividades

source: Add resource
fr: Ajouter une ressource
pt_pt: Adicionar recurso

source: Add New Resource
fr: Ajouter une nouvelle ressource
pt_pt: Adicionar Novo Recurso

source: New resource
fr: Nouvelle ressource
pt_pt: Novo recurso

source: Bulk Upload
fr: Transfert groupé
pt_pt: Upload em massa

source: Bulk upload is not possible for this resource.
fr: Cette ressource ne permet pas le transfert groupé.
pt_pt: O upload em massa não é possível para este recurso.

source: would like to transfer this dataset to your organisation
fr: souhaite transférer cet ensemble de données à votre organisation
pt_pt: gostaria de transferir este conjunto de dados para a sua organização

source: Transfer dataset to
fr: Transférer l'ensemble de données vers
pt_pt: Transferir conjunto de dados para

source: This dataset is pending transfer to
fr: Cet ensemble de données est en attente de transfert vers
pt_pt: Este conjunto de dados está pendente de transferência para

source: Please ask an admin or editor of
fr: Veuillez demander à un administrateur ou à un éditeur de
pt_pt: Por favor, pergunte a um administrador ou editor de

source: to accept the request.
fr: pour accepter la demande.
pt_pt: para aceitar o pedido.

source: You're currently viewing an old version of this dataset. To see the current version, click <a href="%(url)s">here</a>.
fr: Vous consultez actuellement une ancienne version de cet ensemble de données. Pour voir la version actuelle, cliquez <a href="%(url)s">ici</a>.
pt_pt: Está a ver uma versão antiga deste conjunto de dados. Para ver a versão atual, clique em <a href="%(url)s">aqui</a>.

source: Download All
fr: Télécharger tout
pt_pt: Descarregar tudo

source: Navigator
fr: Navigateur
pt_pt: Navegador

source: Manage
fr: Gérer
pt_pt: Gerenciar

source: Dataset
fr: Ensemble de données
pt_pt: Conjunto de dados

source: Releases
fr: Publications
pt_pt: Lançamentos

source: Release
fr: Publication
pt_pt: Lançamento

source: Description
pt_pt: Descrição

source: None set
fr: Aucun défini
pt_pt: Nenhum conjunto

source: There is no release associated with this version of the dataset yet.
fr: Il n'existe pas encore de publication associée à cette version de l’ensemble de données.
pt_pt: Ainda não há nenhum lançamento associado a esta versão do conjunto de dados.

source: Add Release
fr: Ajouter une publication
pt_pt: Adicionar lançamento

source: Resource ID:
fr: ID de la ressource :
pt_pt: Identificação do recurso:

source: Imported from:
fr: Importé à partir de:
pt_pt: Importado de:
